export const initialProgress = [
  {
    text: 'Ручное бронирование',
    count: '11',
    progress: '65%',
    background: '#B1E19B',
    border: 'green',
  },
  {
    text: 'Пакетные туры',
    count: '3',
    progress: '20%',
    background: '#ACE2F8',
    border: 'blue',
  },
  {
    text: 'Отели',
    count: '1',
    progress: '5%',
    background: '#ACE2F8',
    border: 'blue',
  },
];

export const initialComments = [
  {
    comment: 'Привет, Верунь! ниче себе ты крутая. фотка класс!!!!',
    author: 'Самуил',
    date: '13 октября 2011',
  },
  {
    comment:
      'Вероника, здравствуйте! Есть такой вопрос: Особый вид куниц жизненно стабилизирует кинетический момент, это и есть всемирно известный центр огранки алмазов и торговли бриллиантами?',
    author: 'Лилия Семенова',
    date: '14 октября 2011',
  },
  {
    comment:
      'Вероника, здравствуйте! Есть такой вопрос: Особый вид куниц жизненно стабилизирует кинетический момент?',
    author: 'Лилия Семенова',
    date: '14 октября 2011',
  },
];